import skinProb from "./public/imgs/projects/articles/skin_problems.jpg";
import mestakes from "./public/imgs/projects/articles/mestakes.jpg";
import kickof from "./public/imgs/projects/articles/contentWriting.jpg";
import quitness from "./public/imgs/projects/articles/quitness.jpg";




export const articles = [
  {
    id: 1,
    title: " السيطرة على مشاكل البشرة" ,
    img: skinProb,
    link: "https://www.facebook.com/100053624302595/posts/pfbid02PeUc4C7v7izB9pgjH9jihRFpSH9EWvHfoeUzoWbEUBiEWaQbYtrgLwofpdaA1oTol/?app=fbl",
    text: `


معرفة أسباب مشاكل البشرة وعلاجها جزء مهم من السيطرة عليها والتخلص منها

يلااا نتعرف على الخطوات والنصائح البتسهم في السيطرة عليها

☑️مراجعة الطبيب لإتباع خطة علاج مناسبة وفقاً للحالة

☑️تجنب محفزات الأمراض الجلدية

☑️الإهتمام بنظافة البشرة والحفاظ عليها

☑️إجراء تعديلات غذائية معينة

☑️النوم لعدد ساعات كافٍ

تنبيه ‼️
لااازم نعمل بالخطوات دي ل سلامة بشرتنا 🙏

#رفيعة_محمد
#سلسلة العناية بالبشرة

    `,
  },
  {
    id: 2,
    title: " من الأخطاء الشائعة❌❌ ",
    img: mestakes,
    link: "https://www.facebook.com/100053624302595/posts/pfbid0KJrg7EUEkCbSit7S2DN9dvBgf1qMbrcSiXaYtfGbuNQb7KgExkgabq29Wihkoxb5l/?app=fbl",
    text: `

إنك تجيبي منتج وما عارفه ح ينفع مع نوع بشرتك ولا لأ‼️

ي السمحةه عندنا أربعة أنواع من البشرة السليمة :

البشرة العادية 📌

ودي المثالية لأغلب الأشخاص وهي لا جافة للنهاية ولا دهنية بدرجة واضحة وميزتها بكون فيها توازن في عناصر الدهون وبتظهر فيها مشاكل البشرة ذي الحبوب والبثور أو التقشر وبتحسس بدرجة كبيرة من المركبات المختلفة 

لو انطبقت عليكِ الميزات دي بشرتك عاديه🥰

البشرة الدهنية 📌

ودي بتكون فيها آثار دهون لو ختيتي عليها المنديل في مناطق ( الأنف - الجبهة - الذقن - الخدين) 

البشرة الجافة 📌

ودي لما تغسلي وجهك بتظهر عليه علامات تشقق وجفاف وبكون مشدود

البشرة المختلطة 📌

من اسمها بين دهنية وجافة
دهنية في منطقة الجبهة وجسر الأنف، وجافة في المناطق الأخرى 

شاركني ب نوع بشرتك 💄💋

#سلسلة العناية بالبشرة 
#لايك ومتابعة للصفحة
       `,
  },
  {
    id: 3,
    title: " تجربتي مع انطلاق ✍️ ",
    img: kickof,
    link: "https://www.facebook.com/100053624302595/posts/pfbid02WqDw9H7CJ5qDGCoYdDQoUS3gLwojPPyaPvpiSwFYW4YpYbqJQUCxt46nxqnYzd8El/?app=fbl",
    text: `


"الطريق إلى النور" 

في ظل الظروف الحاصلة دي والعالم كلوو ببحث عن طرق التطور والتحول والتعلم 📝

ف يبقى لاازم الواحد اقعد مع نفسو عشان يعرف كيف يفكر في طريق سليم يقوده إلى النور💡

أنا الليلة جايه أثير الجدل وأحكي ليكم تجربتي البدت من الصفر.. يلااا مع بعض نسمع ونستفيد ☕

كنت حايمه في السوشيال ميديا وبقضي فيها أوقات طويلة بحيلة الهروب من الفراغ وم في فايده الصراحه

وأثناء رحلتي لاقاني بوست بتحدث عن كتابة المحتوى وأنا أساساً محبه للكتابة م كذبت طوااالي تابعت الموضوع 

ف حسيت في حاجة شاداني وبقيت متحمسة شديد بديت أبحث واسأل لحدي م لقيت ناس بهتمو بالكتابة 

ف بقيت متابعاهم على طوول وبسألهم م قصروا ادوني كم زيتونة ومنهم قال لي عليك ب كورس انطلاق لكوتش فارس الطاهر 🥰

أول شيء تابعت صفحتو ولقيتها م شاء الله وكل يوم بنزل محتوى أجمل من القبلو وتجارب طلابو وانجازاتهم البتحصل 

م اترددت سجلت في الكامب وندمت على إني م عرفتو من زمان لكن اتذكرت مقولة كلووو تأخيره ل خير واختيار ربنا ليك دايماً بكون أفضل 🙏

فعلاً بدينا الكورس وهو عبارة عن كامب مميز فيه ضوابط وقوانين وأهم شيء الزمن وتسليم التأسكات والله دي احلى حاجة والدفعة الجميلة "أقلام مارس" كل الحب والتقدير سعدته بيكم 😍

مع انطلاق عرفت👇

✅كيف أكتب واكتب لي منو وبطريقة احترافية 
✅أحلل منصات وابحث وأعمل خطة محتوى ناجحة 
✅كتبت تقريبا 50 بوست تطبيق عملي
✅ابتكر نصوص واحصل على عملاء 

🚫لقيت شغل قبل م أخلص الكورس 🥰💃

كل الشكر بعد الله للكوتش فارس الطاهر ممتنه جداً 😍

#رفيعة_محمد
#كامب_انطلاق
#أقلام_مارس💚

     `
  },
  {
    id: 4,
    title: "     الممنوع مرغوب ❌🥰 ",
    img: quitness,
    link: "https://www.facebook.com/100053624302595/posts/pfbid0m2tQHnaVeeADhaR6DXFzEQybtbuSFPu7qLRXKcNRvWL6xsNVu6LQZm6dXZvr9cZVl/?app=fbl",
    text: `

    خليك واعية وم تباري البدمنو كريمات السوق (كريمات تفتيح البشرة مجهولة المصدر) 
    
    مع إنو استخدامها بكون مغري ل كتير من البنات طمعانين أو آملين في فوائدها الجمالية ونتيجتها البتظهر سريييع لكن بتسبب أضرار صحية خطيرة 💔
    
    منظمة الغذاء والدواء أصدرت إنو كريمات البشرة البتصرف دون وصفة طبية ما آمنه وغير فعاله بالشكل المطلوب وبتسبب أضرار كتيرة منها :
    
    التسسم بالزئبق (أعراضه) 👇
    
    🍃خدران 
    
    🍃ارتفاع ضغط الدم 
    
    🍃تعب وارهاق +حساسية من الضوء 
    
    🍃فشل كلوي وأعراض عصبية 
    
    شاركني في التعليقــات ب ضرر انعكس عليك أو على غيرك بإستخدام كريمات السوق 
    
    #رفيعة_محمد 
    #سلسلة العناية بالبشرة

     `
  },
 
 
 
];
